[
  {
    "id": 1,
    "quote": "When you have a dream, you've got to grab it and never let go.",
    "author": "Carol Burnett"
  },
  {
    "id": 2,
    "quote": "Nothing is impossible. The word itself says 'I'm possible!'",
    "author": "Audrey Hepburn"
  },
  {
    "id": 3,
    "quote": "There is nothing impossible to those who will try.",
    "author": "Alexander the Great"
  },
  {
    "id": 4,
    "quote": "The bad news is time flies. The good news is you're the pilot.",
    "author": "Michael Altshuler"
  },
  {
    "id": 5,
    "quote": "Life has got all those twists and turns. You've got to hold on tight and off you go.",
    "author": "Nicole Kidman"
  },
  {
    "id": 6,
    "quote": "Keep your face always toward the sunshine, and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "id": 7,
    "quote": "Be courageous. Challenge orthodoxy. Stand up for what you believe in. When you are in your rocking chair talking to your grandchildren many years from now, be sure you have a good story to tell.",
    "author": "Amal Clooney"
  },
  {
    "id": 8,
    "quote": "You make a choice:Be on it",
    "author": "Duchess Meghan"
  },
  {
    "id": 9,
    "quote": "I just want you to know that if you are out there and you are being really hard on yourself right now for something that has happened ... it's normal. That is what is going to happen to you in life. No one gets through unscathed. We are all going to have a few scratches on us. Please be kind to yourselves and stand up for yourself, please.",
    "author": "Taylor Swift"
  },
  {
    "id": 10,
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "id": 11,
    "quote": "You define your own life. Don't let other people write your script.",
    "author": "Oprah Winfrey"
  },
  {
    "id": 12,
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "author": "Malala Yousafzai"
  },
  {
    "id": 13,
    "quote": "At the end of the day, whether or not those people are comfortable with how you're living your life doesn't matter. What matters is whether you're comfortable with it.",
    "author": "Dr. Phil"
  },
  {
    "id": 14,
    "quote": "People tell you the world looks a certain way. Parents tell you how to think. Schools tell you how to think. TV. Religion. And then at a certain point, if you're lucky, you realize you can make up your own mind. Nobody sets the rules but you. You can design your own life.",
    "author": "Carrie Ann Moss"
  },
  {
    "id": 15,
    "quote": "For me, becoming isn’t about arriving somewhere or achieving a certain aim. I see it instead as forward motion, a means of evolving, a way to reach continuously toward a better self. The journey doesn't end.",
    "author": "Michelle Obama"
  },
  {
    "id": 16,
    "quote": "Spread love everywhere you go.",
    "author": "Mother Teresa"
  },
  {
    "id": 17,
    "quote": "Do not allow people to dim your shine because they are blinded. Tell them to put some sunglasses on.",
    "author": "Lady Gaga"
  },
  {
    "id": 18,
    "quote": "If you make your internal life a priority, then everything else you need on the outside will be given to you and it will be extremely clear what the next step is.",
    "author": "Gabrielle Bernstein"
  },
  {
    "id": 19,
    "quote": "You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.",
    "author": "Mandy Hale"
  },
  {
    "id": 20,
    "quote": "You can be everything. You can be the infinite amount of things that people are.",
    "author": "Kesha"
  },
  {
    "id": 21,
    "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 22,
    "quote": "I want to be in the arena. I want to be brave with my life. And when we make the choice to dare greatly, we sign up to get our asses kicked. We can choose courage or we can choose comfort, but we can't have both. Not at the same time.",
    "author": "Brene Brown"
  },
  {
    "id": 23,
    "quote": "I'm going to be gone one day, and I have to accept that tomorrow isn't promised. Am I OK with how I’m living today? It's the only thing I can help. If I didn't have another one, what have I done with all my todays? Am I doing a good job?",
    "author": "Hayley Williams"
  },
  {
    "id": 24,
    "quote": "I am experienced enough to do this. I am knowledgeable enough to do this. I am prepared enough to do this. I am mature enough to do this. I am brave enough to do this.",
    "author": "Alexandria Ocasio-Cortez"
  },
  {
    "id": 25,
    "quote": "Belief creates the actual fact.",
    "author": "William James"
  },
  {
    "id": 26,
    "quote": "No matter what people tell you, words and ideas can change the world.",
    "author": "Robin Williams as John Keating in Dead Poets Society"
  },
  {
    "id": 27,
    "quote": "I'm not going to continue knocking that old door that doesn't open for me. I'm going to create my own door and walk through that.",
    "author": "Ava DuVernay"
  },
  {
    "id": 28,
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "id": 29,
    "quote": "Not having the best situation, but seeing the best in your situation is the key to happiness.",
    "author": "Marie Forleo"
  },
  {
    "id": 30,
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 31,
    "quote": "Weaknesses are just strengths in the wrong environment.",
    "author": "Marianne Cantwell"
  },
  {
    "id": 32,
    "quote": "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
    "author": "Ella Fitzgerald"
  },
  {
    "id": 33,
    "quote": "Silence is the last thing the world will ever hear from me.",
    "author": "Marlee Matlin"
  },
  {
    "id": 34,
    "quote": "In a gentle way, you can shake the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 35,
    "quote": "Learning how to be still, to really be still and let life happen—that stillness becomes a radiance.",
    "author": "Morgan Freeman"
  },
  {
    "id": 36,
    "quote": "Everyone has inside of him a piece of good news. The good news is that you don't know how great you can be! How much you can love! What you can accomplish! And what your potential is!",
    "author": "Anne Frank"
  },
  {
    "id": 37,
    "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
    "author": "Earl Nightingale"
  },
  {
    "id": 38,
    "quote": "I care about decency and humanity and kindness. Kindness today is an act of rebellion.",
    "author": "Pink"
  },
  {
    "id": 39,
    "quote": "If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.",
    "author": "Roald Dahl"
  },
  {
    "id": 40,
    "quote": "Try to be a rainbow in someone's cloud.",
    "author": "Maya Angelou"
  },
  {
    "id": 41,
    "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
    "author": "Joseph Campbell"
  },
  {
    "id": 42,
    "quote": "Find out who you are and be that person. That's what your soul was put on this earth to be. Find that truth, live that truth, and everything else will come.",
    "author": "Ellen DeGeneres"
  },
  {
    "id": 43,
    "quote": "Real change, enduring change, happens one step at a time.",
    "author": "Ruth Bader Ginsburg"
  },
  {
    "id": 44,
    "quote": "Wake up determined, go to bed satisfied.",
    "author": "Dwayne 'The Rock' Johnson"
  },
  {
    "id": 45,
    "quote": "Nobody built like you, you design yourself.",
    "author": "Jay-Z"
  },
  {
    "id": 46,
    "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, 'I lived through this horror. I can take the next thing that comes along.' You must do the thing you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 47,
    "quote": "I tell myself, 'You've been through so much, you've endured so much, time will allow me to heal, and soon this will be just another memory that made me the strong woman, athlete, and mother I am today.'",
    "author": "Serena Williams"
  },
  {
    "id": 48,
    "quote": "Live your beliefs and you can turn the world around.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 49,
    "quote": "Our lives are stories in which we write, direct and star in the leading role. Some chapters are happy while others bring lessons to learn, but we always have the power to be the heroes of our own adventures.",
    "author": "Joelle Speranza"
  },
  {
    "id": 50,
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "id": 51,
    "quote": "Don't try to lessen yourself for the world; let the world catch up to you.",
    "author": "Beyoncé"
  },
  {
    "id": 52,
    "quote": "There's nothing more powerful than not giving a f__k.",
    "author": "Amy Schumer"
  },
  {
    "id": 53,
    "quote": "Faith is love taking the form of aspiration.",
    "author": "William Ellery Channing"
  },
  {
    "id": 54,
    "quote": "When it comes to luck, you make your own.",
    "author": "Bruce Springsteen"
  },
  {
    "id": 55,
    "quote": "If you don't like the road you're walking, start paving another one!",
    "author": "Dolly Parton"
  },
  {
    "id": 56,
    "quote": "I have learned over the years that when one's mind is made up, this diminishes fear; knowing what must be done does away with fear.",
    "author": "Rosa Parks"
  },
  {
    "id": 57,
    "quote": "The moral of my story is the sun always comes out after the storm. Being optimistic and surrounding yourself with positive loving people is, for me, living life on the sunny side of the street.",
    "author": "Janice Dean"
  },
  {
    "id": 58,
    "quote": "We generate fears while we sit. We overcome them by action.",
    "author": "Dr. Henry Link"
  },
  {
    "id": 59,
    "quote": "Dreams don’t have to just be dreams. You can make it a reality; if you just keep pushing and keep trying, then eventually you'll reach your goal. And if that takes a few years, then that's great, but if it takes 10 or 20, then that's part of the process.",
    "author": "Naomi Osaka"
  },
  {
    "id": 60,
    "quote": "We are not our best intentions. We are what we do.",
    "author": "Amy Dickinson"
  },
  {
    "id": 61,
    "quote": "Empathy is the most radical of human emotions.",
    "author": "Gloria Steinem"
  },
  {
    "id": 62,
    "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
    "author": "Maya Angelou"
  },
  {
    "id": 63,
    "quote": "You've got to have a dream. If you don't have a dream, how you gonna make a dream come true?",
    "author": "Oscar Hammerstein II"
  },
  {
    "id": 64,
    "quote": "If you want something said, ask a man; if you want something done, ask a woman.",
    "author": "Margaret Thatcher"
  },
  {
    "id": 65,
    "quote": "If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards.",
    "author": "Paul Bryant"
  },
  {
    "id": 66,
    "quote": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama XIV"
  },
  {
    "id": 67,
    "quote": "Do not pray for easy lives. Pray to be stronger men.",
    "author": "John F. Kennedy"
  },
  {
    "id": 68,
    "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 69,
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "id": 70,
    "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  }
]
